Repository: andreatoffanello/transitkit
Catalog: ios/TransitKit/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: es_419, it

# a11y_clear_search
source: Clear search
es_419: Borrar busqueda
it: Cancella ricerca

# a11y_close_map
source: Close map
es_419: Cerrar mapa
it: Chiudi mappa

# a11y_close_stop_preview
source: Close stop preview
es_419: Cerrar vista previa
it: Chiudi preview fermata

# a11y_expand_map
source: Expand map
es_419: Expandir mapa
it: Espandi mappa

# a11y_hint_show_line_stops
source: Shows stops for this line
es_419: Muestra las paradas de esta ruta
it: Mostra le fermate di questa linea

# a11y_line_map
source: Line map
es_419: Mapa de la ruta
it: Mappa linea

# a11y_navigate_to_stop
source: Navigate to stop
es_419: Navegar a la parada
it: Naviga alla fermata

# a11y_remove_selected_line
source: Remove selected line
es_419: Quitar ruta seleccionada
it: Rimuovi linea selezionata

# a11y_search_line_or_stop
source: Search line or stop
es_419: Buscar ruta o parada
it: Cerca linea o fermata

# a11y_show_all_lines
source: Show all lines
es_419: Mostrar todas las rutas
it: Mostra tutte le linee

# a11y_stop_lines_count
source: %@, %lld lines
es_419: %@, %lld rutas
it: %@, %lld linee

# a11y_vehicle_in_transit
source: %@ in transit
es_419: %@ en transito
it: %@ in transito

source: About
es_419: Acerca de
it: Info

# about_licenses
source: Licenses
es_419: Licencias
it: Licenze

# about_licenses_description
source: Open source libraries used in this app.
es_419: Librerias de codigo abierto usadas en esta app.
it: Librerie open source utilizzate nell'app.

# about_operator_website
source: Operator website
es_419: Sitio del operador
it: Sito dell'operatore

# about_version
source: Version %@
it: Versione %@

# action_chiudi
source: Close
es_419: Cerrar
it: Chiudi

# action_close
source: Close
es_419: Cerrar
it: Chiudi

# action_remove
source: Remove
es_419: Quitar
it: Rimuovi

source: Add line to favorites
es_419: Añadir línea a favoritos
it: Aggiungi linea ai preferiti

source: Add to favorites
es_419: Agregar a favoritos
it: Aggiungi ai preferiti

# alert_cause_accident
source: Accident
es_419: Accidente
it: Incidente

# alert_cause_construction
source: Construction
es_419: Obras
it: Lavori in corso

# alert_cause_demonstration
source: Demonstration
es_419: Manifestación
it: Manifestazione

# alert_cause_holiday
source: Holiday
es_419: Festivo
it: Festività

# alert_cause_maintenance
source: Maintenance
es_419: Mantenimiento
it: Manutenzione

# alert_cause_medical
source: Medical emergency
es_419: Emergencia médica
it: Emergenza medica

# alert_cause_police
source: Police activity
es_419: Operativo policial
it: Attività della polizia

# alert_cause_strike
source: Strike
es_419: Huelga
it: Sciopero

# alert_cause_technical
source: Technical problem
es_419: Problema técnico
it: Problema tecnico

# alert_cause_weather
source: Weather
es_419: Clima
it: Meteo

# alert_default_title
source: Service alert
es_419: Aviso de servicio
it: Avviso di servizio

# alert_effect_accessibility
source: Accessibility issue
es_419: Problema de accesibilidad
it: Problema di accessibilità

# alert_effect_additional
source: Additional service
es_419: Servicio adicional
it: Servizio aggiuntivo

# alert_effect_delays
source: Significant delays
es_419: Retrasos importantes
it: Ritardi rilevanti

# alert_effect_detour
source: Detour
es_419: Desvío
it: Deviazione

# alert_effect_modified
source: Modified service
es_419: Servicio modificado
it: Servizio modificato

# alert_effect_no_service
source: No service
es_419: Sin servicio
it: Servizio sospeso

# alert_effect_reduced_service
source: Reduced service
es_419: Servicio reducido
it: Servizio ridotto

# alert_effect_stop_moved
source: Stop moved
es_419: Parada movida
it: Fermata spostata

# alert_no_description
source: No additional details.
es_419: Sin detalles adicionales.
it: Nessun dettaglio aggiuntivo.

# alert_severity_advisory
source: Advisory
es_419: Aviso
it: Comunicazione

# alert_severity_severe
source: Severe
es_419: Grave
it: Grave

# alert_severity_warning
source: Warning
es_419: Aviso
it: Avviso

# alerts_affected_routes
source: Affected lines
es_419: Líneas afectadas
it: Linee coinvolte

# alerts_affected_routes_count
source: %d lines
es_419: %d líneas
it: %d linee

# alerts_affected_stops
source: Affected stops
es_419: Paradas afectadas
it: Fermate coinvolte

# alerts_affected_stops_count
source: %d stops
es_419: %d paradas
it: %d fermate

# alerts_banner_many
source: %d active alerts
es_419: %d avisos activos
it: %d avvisi attivi

# alerts_banner_one
source: 1 active alert
es_419: 1 aviso activo
it: 1 avviso attivo

# alerts_empty_favorites_subtitle
source: No active alerts on your favorite lines.
es_419: No hay avisos activos en tus líneas favoritas.
it: Nessun avviso attivo sulle tue linee preferite.

# alerts_empty_favorites_title
source: Your lines look clear
es_419: Tus líneas están sin avisos
it: Le tue linee sono regolari

# alerts_empty_no_favorites_subtitle
source: Mark lines as favorite to filter alerts.
es_419: Marca líneas como favoritas para filtrar los avisos.
it: Aggiungi linee ai preferiti per filtrare gli avvisi.

# alerts_empty_no_favorites_title
source: No favorite lines yet
es_419: Aún no hay líneas favoritas
it: Nessuna linea preferita

# alerts_empty_route_subtitle
source: This line has no active disruptions.
es_419: Esta línea no tiene incidencias activas.
it: Questa linea non ha disservizi attivi.

# alerts_empty_route_title
source: No alerts on this line
es_419: Sin avisos en esta línea
it: Nessun avviso su questa linea

# alerts_empty_subtitle
source: No active alerts right now.
es_419: No hay avisos activos en este momento.
it: Nessun avviso attivo al momento.

# alerts_empty_title
source: All clear
es_419: Todo en orden
it: Tutto regolare

# alerts_filter_all
source: All
es_419: Todos
it: Tutti

# alerts_filter_favorites
source: Favorites
es_419: Favoritos
it: Preferiti

# alerts_filter_mine
source: My lines
es_419: Mis líneas
it: Le mie linee

# alerts_filter_route
source: Line
es_419: Línea
it: Linea

# alerts_read_more
source: More info
es_419: Más información
it: Maggiori informazioni

# alerts_title
source: Service alerts
es_419: Avisos del servicio
it: Avvisi servizio

# alerts_toast_kicker
source: New alert
es_419: Nuevo aviso
it: Nuovo avviso

# alerts_your_line_badge
source: YOUR LINE
es_419: TU LÍNEA
it: TUA LINEA

source: All lines
es_419: Todas las rutas
it: Tutte le linee

source: All stops
es_419: Todas las paradas
it: Tutte le fermate

source: Cancel
es_419: Cancelar
it: Annulla

# center_on_location
source: Center on my location
es_419: Centrar en mi ubicacion
it: Centra sulla mia posizione

# close_label
source: Close
es_419: Cerrar
it: Chiudi

# day_fri
source: Friday
es_419: Viernes
it: Venerdì

# day_mon
source: Monday
es_419: Lunes
it: Lunedì

# day_sat
source: Saturday
es_419: Sabado
it: Sabato

# day_sun
source: Sunday
es_419: Domingo
it: Domenica

# day_thu
source: Thursday
es_419: Jueves
it: Giovedì

# day_tue
source: Tuesday
es_419: Martes
it: Martedì

# day_wed
source: Wednesday
es_419: Miercoles
it: Mercoledì

# departing_now
source: Now
es_419: Ahora
it: Ora

# direction_label
source: Direction
es_419: Direccion
it: Direzione

# dismiss
source: Close
es_419: Cerrar
it: Chiudi

# dock_label
source: Dock %@
es_419: Muelle %@
it: Pontile %@

source: Done
es_419: Listo
it: Fatto

# empty_no_departures_subtitle
source: No departures scheduled for this stop.
es_419: No hay salidas programadas para esta parada.
it: Nessuna partenza programmata per questa fermata.

# empty_no_departures_title
source: No departures
es_419: Sin salidas
it: Nessuna partenza

# empty_no_lines_subtitle
source: Try a different search term.
es_419: Prueba con otro termino de busqueda.
it: Prova un altro termine di ricerca.

# empty_no_lines_title
source: No lines found
es_419: No se encontraron rutas
it: Nessuna linea trovata

# empty_no_results_subtitle
source: Try adjusting your search.
es_419: Prueba ajustando tu busqueda.
it: Prova a modificare la ricerca.

# empty_no_results_title
source: No results
es_419: Sin resultados
it: Nessun risultato

# empty_no_stops_subtitle
source: Try a different search term.
es_419: Prueba con otro termino de busqueda.
it: Prova un altro termine di ricerca.

# empty_no_stops_title
source: No stops found
es_419: No se encontraron paradas
it: Nessuna fermata trovata

# error_loading
source: Unable to load data
es_419: No se pudieron cargar los datos
it: Impossibile caricare i dati

# error_no_data
source: No data available
es_419: Sin datos disponibles
it: Nessun dato disponibile

# error_retry
source: Retry
es_419: Reintentar
it: Riprova

source: Every day
es_419: Todos los dias
it: Tutti i giorni

# fare_buy_online
source: Buy online
es_419: Comprar en linea
it: Acquista online

# fare_column_price
source: Price
es_419: Precio
it: Prezzo

# fare_column_type
source: Type
es_419: Tipo
it: Tipo

# fare_visit_website
source: Visit website
es_419: Visitar sitio web
it: Visita il sito

source: Favorites
es_419: Favoritos
it: Preferiti

# favorites_empty_subtitle
source: Star stops in the Schedules tab to save them here.
es_419: Marca como favoritas las paradas desde Horarios para verlas aqui.
it: Salva le fermate preferite dalla tab Orari.

# favorites_empty_title
source: No favorites yet
es_419: Sin favoritos aun
it: Nessun preferito ancora

# filter_all
source: All
es_419: Todos
it: Tutti

# filter_all_lines
source: All
es_419: Todas
it: Tutte

source: Full schedule
es_419: Horario completo
it: Orario completo

# hero_lines
source: lines
es_419: rutas
it: linee

# hero_stops
source: stops
es_419: paradas
it: fermate

# home_empty_favorites_body
source: Add your daily stops to see real-time departures here.
es_419: Añade tus paradas habituales para ver los horarios en tiempo real.
it: Aggiungi le tue fermate quotidiane per vedere le partenze in tempo reale.

# home_empty_favorites_cta
source: Browse stops
es_419: Explorar paradas
it: Sfoglia fermate

# home_empty_favorites_title
source: Your stops, always at hand
es_419: Tus paradas, siempre a mano
it: Le tue fermate, sempre a portata

# home_enable_location_chip
source: Enable location to find nearby stops
es_419: Activa la ubicación para ver paradas cercanas
it: Attiva la posizione per vedere fermate vicine

# home_favorites
source: Favorites
es_419: Favoritos
it: Preferiti

# home_favorites_empty
source: No favorites yet
es_419: Sin favoritos aun
it: Nessun preferito ancora

# home_favorites_empty_hint
source: Star a stop in the Schedules tab to see it here.
es_419: Marca una parada como favorita desde Horarios para verla aqui.
it: Aggiungi una fermata ai preferiti dalla tab Orari.

# home_footer_disclaimer
source: Independent app · Official %@ data
es_419: App independiente · Datos oficiales %@
it: App indipendente · Dati ufficiali %@

# home_greeting_afternoon
source: Good afternoon
es_419: Buenas tardes
it: Buon pomeriggio

# home_greeting_evening
source: Good evening
es_419: Buenas noches
it: Buonasera

# home_greeting_morning
source: Good morning
es_419: Buenos dias
it: Buongiorno

# home_no_favorites
source: No favorites yet
es_419: Sin favoritos aun
it: Nessun preferito ancora

# home_operator_routes
source: %d routes
es_419: %d rutas
it: %d linee

# home_operators_attribution
source: Schedules, routes and live vehicles come straight from %@.
es_419: Horarios, líneas y vehículos en vivo provienen directamente de %@.
it: Orari, linee e mezzi live arrivano direttamente da %@.

# home_operators_live_count
source: %d live now
es_419: %d en vivo
it: %d in tempo reale

# home_operators_schedule_only
source: Scheduled times
es_419: Solo horarios
it: Solo orari pianificati

# home_operators_section_title
source: Who moves the city
es_419: Quién mueve la ciudad
it: Chi muove la città

# home_quick_access
source: Quick access
es_419: Acceso rapido
it: Accesso rapido

# home_section_favorites
source: Favorite stops
es_419: Paradas favoritas
it: Fermate preferite

# home_section_nearby
source: Stops near you
es_419: Paradas cerca de ti
it: Fermate vicino a te

# home_servizi_subtitle
source: Fares, accessibility, contact
es_419: Tarifas, accesibilidad, contacto
it: Tariffe, accessibilità, contatti

# info_data_last_updated
source: Last updated
es_419: Ultima actualizacion
it: Ultimo aggiornamento

# info_data_source
source: Data source
es_419: Origen de datos
it: Sorgente dati

# info_data_valid_until
source: Valid until
es_419: Valido hasta
it: Valido fino al

# info_section_data
source: Data
es_419: Datos
it: Dati

# info_section_fares
source: Tickets & Fares
es_419: Boletos y tarifas
it: Biglietti e tariffe

# info_section_operator
source: Operator
es_419: Operador
it: Operatore

# info_section_points_of_sale
source: Points of sale
es_419: Puntos de venta
it: Punti vendita

# info_see_all_fares
source: See all fares
es_419: Ver todas las tarifas
it: Vedi tutte le tariffe

# label_next_departure
source: next
es_419: proxima
it: prossima

# line_badge_a11y
source: Line %@
es_419: Ruta %@
it: Linea %@

# line_detail_in_service
source: %lld IN SERVICE
es_419: %lld EN SERVICIO
it: %lld IN SERVIZIO

# line_detail_n_in_opposite_direction
source: %lld in opposite direction — tap to switch
es_419: %lld en dirección opuesta — toca para cambiar
it: %lld in direzione opposta — tocca per passare

# line_detail_no_buses_this_direction
source: No buses on this direction right now
es_419: No hay autobuses en esta dirección
it: Nessun bus in viaggio in questa direzione

# line_official_schedule
source: Official schedule
es_419: Horario oficial
it: Orario ufficiale

# line_picker_live_now
source: Live now
es_419: En vivo
it: In servizio ora

# line_picker_schedule_only
source: Schedule only
es_419: Solo horario
it: Solo orario

source: Lines
es_419: Rutas
it: Linee

# lines_loading
source: Loading lines...
es_419: Cargando rutas...
it: Caricamento linee...

# lines_no_result
source: No lines found
es_419: No se encontraron rutas
it: Nessuna linea trovata

# lines_no_result_hint
source: Try a different search term
es_419: Prueba con otro termino
it: Prova con un altro termine

# lines_result_count
source: %lld lines found
es_419: %lld líneas encontradas
it: %lld linee trovate

# lines_title
source: Lines
es_419: Rutas
it: Linee

# location_primer_body
source: Allow location access to see the closest stops and their next departures. You can change this anytime in Settings.
es_419: Permite el acceso a la ubicación para ver las paradas más cercanas y sus próximas salidas. Puedes cambiarlo en Ajustes.
it: Concedi l'accesso alla posizione per vedere le fermate più vicine e le loro prossime partenze. Puoi cambiare idea in Impostazioni.

# location_primer_cta_enable
source: Continue
es_419: Continuar
it: Continua

# location_primer_cta_skip
source: Not now
es_419: Ahora no
it: Non ora

# location_primer_title
source: Find stops near you
es_419: Encuentra paradas cerca de ti
it: Trova fermate vicino a te

source: Main stops
es_419: Paradas principales
it: Fermate principali

# map_center_on_me
source: Center on my location
es_419: Centrar en mi ubicación
it: Centra sulla mia posizione

# map_open_stop
source: Open stop
es_419: Abrir parada
it: Apri fermata

# map_search_placeholder
source: Search line or stop
es_419: Buscar ruta o parada
it: Cerca linea o fermata

# map_switch_to_2d
source: Switch to 2D
es_419: Cambiar a 2D
it: Passa a 2D

# map_switch_to_3d
source: Switch to 3D
es_419: Cambiar a 3D
it: Passa a 3D

# nav_title_about
source: About
es_419: Acerca de
it: Info

# nav_title_fares
source: Fares
es_419: Tarifas
it: Tariffe

# nav_title_favorites
source: Favorites
es_419: Favoritos
it: Preferiti

# nav_title_operator
source: Operator
es_419: Operador
it: Operatore

# nearby_denied_subtitle
source: Enable it in Settings to see nearby stops
es_419: Actívala en Ajustes para ver paradas cercanas
it: Attivala nelle Impostazioni per vedere le fermate vicine

# nearby_denied_title
source: Location turned off
es_419: Ubicación desactivada
it: Posizione disattivata

# nearby_enable_subtitle
source: Enable location to find nearby stops
es_419: Activa la ubicacion para encontrar paradas cercanas
it: Abilita la posizione per trovare fermate vicine

# nearby_enable_title
source: Stops near you
es_419: Paradas cerca de ti
it: Fermate vicino a te

source: Nearby stops
es_419: Paradas cercanas
it: Fermate vicine

# nearby_you
source: Near you
es_419: Cerca de ti
it: Vicino a te

source: Next departures
es_419: Proximas salidas
it: Prossime partenze

source: No departures
es_419: Sin salidas
it: Nessuna partenza

source: No departures for line %@
es_419: Sin salidas para la ruta %@
it: Nessuna partenza per la linea %@

source: No departures today
es_419: Sin salidas hoy
it: Nessuna partenza oggi

source: No matching line
es_419: Ninguna ruta coincide
it: Nessuna linea corrispondente

source: No stops found
es_419: No se encontraron paradas
it: Nessuna fermata trovata

source: Notifications
es_419: Notificaciones
it: Notifiche

# occupancy_few_seats
source: Few seats
es_419: Pocos asientos
it: Pochi posti

# occupancy_full
source: Full
es_419: Lleno
it: Pieno

# occupancy_not_boarding
source: Not boarding
es_419: No sube pasajeros
it: Non imbarca

# occupancy_seats_available
source: Seats available
es_419: Asientos disponibles
it: Posti liberi

# occupancy_standing_only
source: Standing only
es_419: Solo de pie
it: Solo in piedi

# onb_done_body
source: Add your daily stops to favorites for one-tap schedules.
es_419: Agrega tus paradas habituales a favoritos para verlas con un toque.
it: Aggiungi le tue fermate ai preferiti per averle sempre a portata di tap.

# onb_done_cta
source: Get started
es_419: Comenzar
it: Inizia

# onb_done_title
source: You're all set
es_419: Todo listo
it: Pronto a partire

# onb_location_body
source: We'll show stops close to you and the most relevant departures. Your location stays on your phone — we never send it anywhere.
es_419: Mostramos las paradas cercanas y las salidas más relevantes. Tu ubicación se queda en tu teléfono — nunca la enviamos.
it: Mostriamo le fermate vicine e gli orari più rilevanti. La posizione resta sul telefono — non la mandiamo mai a nessuno.

# onb_location_cta
source: Continue
es_419: Continuar
it: Continua

# onb_location_skip
source: Maybe later
es_419: Quizás más tarde
it: Forse più tardi

# onb_location_title
source: Find stops near you
es_419: Encuentra paradas cerca
it: Trova fermate vicino a te

# onb_notif_body
source: We'll only ping you about detours and disruptions on the lines you use. No spam, ever.
es_419: Te avisaremos solo de desvíos e incidencias en las rutas que usas. Nada de spam.
it: Ti avviseremo solo per deviazioni e disservizi sulle linee che usi. Niente spam, mai.

# onb_notif_cta
source: Continue
es_419: Continuar
it: Continua

# onb_notif_skip
source: Maybe later
es_419: Quizás más tarde
it: Forse più tardi

# onb_notif_title
source: Only what matters
es_419: Solo lo importante
it: Solo quello che ti serve

# onb_welcome_body
source: Live AppalCART schedules, stops, routes and buses — all in one app.
es_419: Horarios, paradas, rutas y autobuses AppalCART en vivo — todo en una sola app.
it: Orari, fermate, percorsi e mezzi AppalCART in tempo reale — tutto in un'app sola.

# onb_welcome_cta
source: Let's go
es_419: Empezamos
it: Iniziamo

# onb_welcome_title
source: Welcome to AppalRider
es_419: Bienvenido a AppalRider
it: Benvenuto in AppalRider

# onboarding_cta
source: Explore stops and lines
es_419: Explorar paradas y rutas
it: Esplora fermate e linee

# onboarding_subtitle
source: Browse stops and add them to favorites for quick access to schedules
es_419: Explora las paradas y guardalas en favoritos para acceder rapido a los horarios
it: Cerca tra le fermate e aggiungile ai preferiti per avere gli orari a portata di mano

# onboarding_title
source: Find your stop
es_419: Encuentra tu parada
it: Trova la tua fermata

source: Open in Maps
es_419: Abrir en Mapas
it: Apri in mappe

# open_in_prompt
source: Open in...
es_419: Abrir en...
it: Apri in...

# operator_data_attribution
source: GTFS data provided by the operator.
es_419: Datos GTFS proporcionados por el operador.
it: Dati GTFS forniti dall'operatore.

source: Operator info
es_419: Informacion del operador
it: Info operatore

# operator_phone
source: Phone
es_419: Telefono
it: Telefono

# operator_website
source: Website
es_419: Sitio web
it: Sito web

# planner_arrival_time
source: Arrival time
es_419: Hora de llegada
it: Orario di arrivo

# planner_arrive_by
source: Arrive by
es_419: Llegar antes de
it: Arriva entro

# planner_arrive_by_format
source: Arrive by %@
es_419: Llegar antes de %@
it: Arriva entro %@

# planner_arrive_here
source: Arrive here
es_419: Llegar aquí
it: Arriva qui

# planner_change
source: Change
es_419: Cambiar
it: Cambia

# planner_change_count
source: %d changes
es_419: %d cambios
it: %d cambi

# planner_change_one
source: 1 change
es_419: 1 cambio
it: 1 cambio

# planner_confirm_location
source: Confirm location
es_419: Confirmar ubicación
it: Conferma posizione

# planner_depart_at
source: Depart at
es_419: Salir a las
it: Parti alle

# planner_depart_at_format
source: Depart %@
es_419: Salir a las %@
it: Parti alle %@

# planner_depart_from_here
source: Depart from here
es_419: Salir desde aquí
it: Parti da qui

# planner_departs_in_min
source: Departs in %d min
es_419: Sale en %d min
it: Parte tra %d min

# planner_departure_time
source: Departure time
es_419: Hora de salida
it: Orario di partenza

# planner_direct
source: direct
es_419: directo
it: diretto

# planner_downloading
source: Downloading trip data…
es_419: Descargando datos…
it: Scaricamento orari…

# planner_endpoint_arrival
source: ARRIVAL
es_419: LLEGADA
it: ARRIVO

# planner_endpoint_departure
source: DEPARTURE
es_419: SALIDA
it: PARTENZA

# planner_from_placeholder
source: Departure
es_419: Salida
it: Partenza

# planner_intermediate_count
source: %d intermediate stops
es_419: %d paradas intermedias
it: %d fermate intermedie

# planner_intermediate_one
source: 1 intermediate stop
es_419: 1 parada intermedia
it: 1 fermata intermedia

# planner_journey
source: Journey
es_419: Itinerario
it: Itinerario

# planner_location_active
source: Location active
es_419: Ubicación activa
it: Posizione attiva

# planner_location_unavailable
source: Enable location to use this option
es_419: Activa la ubicación para usar esta opción
it: Attiva la posizione per usare questa opzione

# planner_map_drag_hint
source: Drag the map to move the pin
es_419: Arrastra el mapa para mover el pin
it: Trascina la mappa per spostare il pin

# planner_map_nearest_stop
source: Nearest stop
es_419: Parada más cercana
it: Fermata più vicina

# planner_map_nearest_stop_subtitle
source: Nearest transit stop to your point
es_419: Parada de transporte más cercana al punto
it: Fermata transit più vicina al punto

# planner_map_selected_location
source: Selected location
es_419: Ubicación seleccionada
it: Posizione selezionata

# planner_my_location
source: My location
es_419: Mi ubicación
it: La mia posizione

# planner_no_results
source: No results
es_419: Sin resultados
it: Nessun risultato

# planner_no_trips
source: No trips found
es_419: No se encontraron viajes
it: Nessun viaggio trovato

# planner_now
source: Now
es_419: Ahora
it: Ora

# planner_out_of_service_area
source: Location is outside the service area
es_419: La ubicación está fuera del área de servicio
it: Posizione fuori dall'area di servizio

# planner_pick_on_map
source: Choose on map
es_419: Elegir en el mapa
it: Scegli sulla mappa

# planner_pick_on_map_subtitle
source: Drop a pin anywhere
es_419: Coloca un pin donde quieras
it: Lascia un pin dove vuoi

# planner_route_map
source: Route map
es_419: Recorrido
it: Percorso
